[
  {
    "text": "Любовь? Что такое любовь? Любовь мешает смерти. Любовь есть жизнь. Все, все что я понимаю, я понимаю только потому, что люблю. Все есть, все существует только потому, что я люблю. Все связано одною ею. Любовь есть Бог, и умереть — значит мне, частице любви, вернуться к общему и вечному источнику.",
    "author": "Лев Толстой",
    "source": "wikiquote_ru",
    "lang": "ru"
  },
  {
    "text": "Детей не отпугнешь суровостью, они не переносят только лжи.",
    "author": "Лев Толстой",
    "source": "wikiquote_ru",
    "lang": "ru"
  },
  {
    "text": "Мы знаем, что с заряженными ружьями надо обращаться осторожно. А не хотим знать того, что так же надо обращаться и со словом. Слово может и убить, и сделать зло хуже смерти.",
    "author": "Лев Толстой",
    "source": "wikiquote_ru",
    "lang": "ru"
  },
  {
    "text": "У меня от Думы три впечатления: комичное, возмутительное и отвратительное. Комичное в том понимании, какое оттенял Шопенгауэр, то есть противоположное естественному, нужному. Вот как если упал человек, когда он должен идти и не падать. Делается именно то, чего не нужно делать. Комичное, потому что мне все кажется, будто эти дети играют во взрослых. Ничего нового, оригинального и интересного нет в думских прениях. Все это слышано-переслышано. Никто не выдумал и не сказал ничего своего. У депутатов все перенято с европейского, и говорят они по-перенятому, вероятно, от радости, что у них есть «кулуары», «блоки» и прочее и что можно все это выговаривать. Наша Дума напоминает мне провинциальные моды. Платья и шляпки, которые перестали носить в столице, сбываются в провинцию, и там их носят, воображая, что это модно. Наша Дума — провинциальная шляпка. Возмутительным в ней кажется то, что, по справедливым словам Спенсера, особенно справедливо для России: все парламентские люди стоят ниже среднего уровня своего общества и вместе с тем берут на себя самоуверенную задачу разрешить судьбу стомиллионного народа. Наконец, Дума отвратительна — по грубости, неправдивости выставляемых мотивов, ужасающей самоуверенности, а главное, озлобленности. Такая Дума никому не нужна.",
    "author": "Лев Толстой",
    "source": "wikiquote_ru",
    "lang": "ru"
  },
  {
    "text": "Дело не в том чтобы знать много, а в том, чтобы знать из всего того, что можно знать, самое нужное.",
    "author": "Лев Толстой",
    "source": "wikiquote_ru",
    "lang": "ru"
  },
  {
    "text": "Сумасшедшие всегда лучше, чем здоровые, достигают своих целей, Происходит это оттого, что для них нет никаких нравственных преград, ни стыда, ни справедливости, ни даже страха. (Дневник)",
    "author": "Лев Толстой",
    "source": "wikiquote_ru",
    "lang": "ru"
  },
  {
    "text": "Степень правдивости человека есть указатель степени его нравственного совершенства.",
    "author": "Лев Толстой",
    "source": "wikiquote_ru",
    "lang": "ru"
  },
  {
    "text": "Физический труд не только не исключает возможность умственной деятельности, не только улучшает ее достоинство, но поощряет ее.",
    "author": "Лев Толстой",
    "source": "wikiquote_ru",
    "lang": "ru"
  },
  {
    "text": "Я умер — я проснулся. Да, смерть — пробуждение!",
    "author": "Лев Толстой",
    "source": "wikiquote_ru",
    "lang": "ru"
  },
  {
    "text": "Если дикарь перестал верить в своего деревянного бога, то это не значит того, что Бога нет, а только то, что Бог не деревянный. (Суратская кофейня)",
    "author": "Лев Толстой",
    "source": "wikiquote_ru",
    "lang": "ru"
  },
  {
    "text": "Если человек научился думать, — про что бы он ни думал, — он всегда думает о своей смерти.",
    "author": "Лев Толстой",
    "source": "wikiquote_ru",
    "lang": "ru"
  },
  {
    "text": "В мечте есть сторона, которая лучше действительности; в действительности есть сторона лучше мечты. Полное счастье было бы соединение того и другого.",
    "author": "Лев Толстой",
    "source": "wikiquote_ru",
    "lang": "ru"
  },
  {
    "text": "Ценность жизни обратно пропорциональна квадрату расстояния до смерти.",
    "author": "Лев Толстой",
    "source": "wikiquote_ru",
    "lang": "ru"
  },
  {
    "text": "Если можно признать, что бы то ни было важнее чувства человеколюбия, хоть на один час и хоть в каком-нибудь одном, исключительном случае, то нет преступления, которое нельзя бы было совершать над людьми, не считая себя виноватым.",
    "author": "Лев Толстой",
    "source": "wikiquote_ru",
    "lang": "ru"
  },
  {
    "text": "Все люди живут и действуют отчасти по своим мыслям, отчасти по мыслям других людей. В том, насколько люди живут по своим мыслям и насколько по мыслям других людей, состоит одно из главных различий людей между собою.",
    "author": "Лев Толстой",
    "source": "wikiquote_ru",
    "lang": "ru"
  },
  {
    "text": "Люди часто гордятся чистотой своей совести только потому, что они обладают короткой памятью.",
    "author": "Лев Толстой",
    "source": "wikiquote_ru",
    "lang": "ru"
  },
  {
    "text": "Жизнь есть неперестающее изменение: ослабление плотской и усиление, увеличение духовной жизни.",
    "author": "Лев Толстой",
    "source": "wikiquote_ru",
    "lang": "ru"
  },
  {
    "text": "Ничто так не ослабляет силы человека, как надежда в чем-либо, кроме своего усилия, найти спасение и благо.",
    "author": "Лев Толстой",
    "source": "wikiquote_ru",
    "lang": "ru"
  },
  {
    "text": "Для того чтобы продолжать жить, зная неизбежность смерти есть только два средства; одно — не переставая так сильно желать и стремиться достижению радостей этого мира, чтоб всё время заглушать мысль о смерти, другое — найти в этой временной жизни, короткой или долгой, такой смысл, который не уничтожался бы смертью.",
    "author": "Лев Толстой",
    "source": "wikiquote_ru",
    "lang": "ru"
  },
  {
    "text": "Все истины — парадоксы. Прямые выводы разума ошибочны, нелепые выводы опыта — безошибочны.",
    "author": "Лев Толстой",
    "source": "wikiquote_ru",
    "lang": "ru"
  },
  {
    "text": "Если ты ещё не дошёл до той степени, когда тебе представляются две истины противоречащими одна другой, ты ещё не начинал мыслить.",
    "author": "Лев Толстой",
    "source": "wikiquote_ru",
    "lang": "ru"
  },
  {
    "text": "Нет того негодяя, который, поискав, не нашел бы негодяев в каком-нибудь отношении хуже себя и который поэтому не мог бы найти повода гордиться и быть довольным собой.",
    "author": "Лев Толстой",
    "source": "wikiquote_ru",
    "lang": "ru"
  },
  {
    "text": "Счастье есть удовольствие без раскаяния.",
    "author": "Лев Толстой",
    "source": "wikiquote_ru",
    "lang": "ru"
  },
  {
    "text": "Человек, думающий о смерти со страхом, подобен путешественнику, заехавшему за океан и со страхом думающему о возвращении домой. Может быть и качка, и морская болезнь, и буря, а не миновать ворочаться домой.",
    "author": "Лев Толстой",
    "source": "wikiquote_ru",
    "lang": "ru"
  },
  {
    "text": "Жизнь истинная — есть только та, которая продолжает прошедшую, содействует благу жизни современной и благу жизни будущей.",
    "author": "Лев Толстой",
    "source": "wikiquote_ru",
    "lang": "ru"
  },
  {
    "text": "Старость — самая большая неожиданность в жизни.",
    "author": "Лев Толстой",
    "source": "wikiquote_ru",
    "lang": "ru"
  },
  {
    "text": "Как можно надеяться, что на земле воцарится мир и процветание, если наши тела являются живыми могилами, в которых погребены убитые животные?",
    "author": "Лев Толстой",
    "source": "wikiquote_ru",
    "lang": "ru"
  },
  {
    "text": "Сила правительства держится на невежестве народа, и оно знает это и потому всегда будет бороться против просвещения. Пора нам понять это.",
    "author": "Лев Толстой",
    "source": "wikiquote_ru",
    "lang": "ru"
  },
  {
    "text": "Категория:Экранизации произведений Льва Толстого",
    "author": "Лев Толстой",
    "source": "wikiquote_ru",
    "lang": "ru"
  },
  {
    "text": "См. отдельную статью и Категория:Достоевистика",
    "author": "Фёдор Достоевский",
    "source": "wikiquote_ru",
    "lang": "ru"
  },
  {
    "text": "↑ Дикий (Занкевич), Андрей «Русско-еврейский диалог», раздел «Ф. М. Достоевский о евреях»",
    "author": "Фёдор Достоевский",
    "source": "wikiquote_ru",
    "lang": "ru"
  },
  {
    "text": "Отдел о Достоевском в Русской виртуальной библиотеке",
    "author": "Фёдор Достоевский",
    "source": "wikiquote_ru",
    "lang": "ru"
  },
  {
    "text": "Отдел о Достоевском на сайте niv.ru (Наука. Искусство. Величие)",
    "author": "Фёдор Достоевский",
    "source": "wikiquote_ru",
    "lang": "ru"
  },
  {
    "text": "↑ «вместо aquae distillatae прописал argentum nitricum» — Чехов здесь изъясняется на врачебной латыни, читай: «вместо дистиллированной воды прописал нитрат серебра», подобное докторское предписание, равно как и путаница выглядит как анекдот (врачебное описание любовной лихорадки).",
    "author": "Антон Чехов",
    "source": "wikiquote_ru",
    "lang": "ru"
  },
  {
    "text": "Категория:Произведения Александра Пушкина",
    "author": "Александр Пушкин",
    "source": "wikiquote_ru",
    "lang": "ru"
  },
  {
    "text": "См. статьи с цитатами о творчестве, личности, биографии (последней дуэли, смерти, похоронах)",
    "author": "Александр Пушкин",
    "source": "wikiquote_ru",
    "lang": "ru"
  },
  {
    "text": "Категория:Пушкинистика и Восприятие Пушкина обществом",
    "author": "Александр Пушкин",
    "source": "wikiquote_ru",
    "lang": "ru"
  },
  {
    "text": "↑ Видимо, это латинская P, сокращение фамилии Пушкина, как он иногда подписывал свои статьи.",
    "author": "Александр Пушкин",
    "source": "wikiquote_ru",
    "lang": "ru"
  },
  {
    "text": "↑ Видимо фрагмент уничтоженных после восстания декабристов «Записок»",
    "author": "Александр Пушкин",
    "source": "wikiquote_ru",
    "lang": "ru"
  },
  {
    "text": "↑ Видимо, выписка из указанных «Записок».",
    "author": "Александр Пушкин",
    "source": "wikiquote_ru",
    "lang": "ru"
  },
  {
    "text": "↑ Там осталась его жена, Н. Н. Гончарова.",
    "author": "Александр Пушкин",
    "source": "wikiquote_ru",
    "lang": "ru"
  },
  {
    "text": "↑ О том, что Сальери якобы освистал оперу на первом представлении, однако его там не было.",
    "author": "Александр Пушкин",
    "source": "wikiquote_ru",
    "lang": "ru"
  },
  {
    "text": "↑ Пародия на английскую пословицу «Не откладывай на завтра то, что можно сделать сегодня».",
    "author": "Александр Пушкин",
    "source": "wikiquote_ru",
    "lang": "ru"
  },
  {
    "text": "Электронное научное издание «Пушкин» // Фундаментальная Электронная Библиотека",
    "author": "Александр Пушкин",
    "source": "wikiquote_ru",
    "lang": "ru"
  },
  {
    "text": "Отдел о Пушкине на сайте niv.ru (Наука. Искусство. Величие)",
    "author": "Александр Пушкин",
    "source": "wikiquote_ru",
    "lang": "ru"
  },
  {
    "text": "Тургенев – это большая часть великой русской литературы, русской культуры, русской жизни, вообще России. Если бы в русской литературе не было Тургенева, то она была бы другой, и мы, воспитанные на ней, были бы другими. Энгелина Борисовна Тареева",
    "author": "Иван Тургенев",
    "source": "wikiquote_ru",
    "lang": "ru"
  },
  {
    "text": "См. отдельную статью, Александр Пушкин и Михаил Лермонтов и категорию лермонтоведения",
    "author": "Михаил Лермонтов",
    "source": "wikiquote_ru",
    "lang": "ru"
  },
  {
    "text": "↑ По поводу слов К. С. Аксакова в рецензируемой брошюре о том, что художественное изображение цветка «во всём его совершенстве» выше, чем великого человека в общих чертах.",
    "author": "Михаил Лермонтов",
    "source": "wikiquote_ru",
    "lang": "ru"
  },
  {
    "text": "Электронное научное издание «Лермонтов» // Фундаментальная Электронная Библиотека",
    "author": "Михаил Лермонтов",
    "source": "wikiquote_ru",
    "lang": "ru"
  },
  {
    "text": "Отдел о Лермонтове на сайте niv.ru (Наука. Искусство. Величие)",
    "author": "Михаил Лермонтов",
    "source": "wikiquote_ru",
    "lang": "ru"
  },
  {
    "text": "↑ Цветаева настаивала, чтобы её называли поэтом.",
    "author": "Марина Цветаева",
    "source": "wikiquote_ru",
    "lang": "ru"
  },
  {
    "text": "↑ На этот текст для кинофильма «О бедном гусаре замолвите слово» написан популярный романс «Серые шинели».",
    "author": "Марина Цветаева",
    "source": "wikiquote_ru",
    "lang": "ru"
  },
  {
    "text": "↑ Реакция на германскую оккупацию Чехословакии.",
    "author": "Марина Цветаева",
    "source": "wikiquote_ru",
    "lang": "ru"
  },
  {
    "text": "↑ Из-за его разгромной рецензии не был напечатан сборник Цветаевой, единственный после возвращения.",
    "author": "Марина Цветаева",
    "source": "wikiquote_ru",
    "lang": "ru"
  },
  {
    "text": "Отдел о Цветаевой на сайте niv.ru (Наука. Искусство. Величие)",
    "author": "Марина Цветаева",
    "source": "wikiquote_ru",
    "lang": "ru"
  },
  {
    "text": "Будущее — это худшая из всех абстракций. Будущее никогда не приходит таким, каким его ждёшь. Не вернее ли сказать, что оно вообще никогда не приходит? Если ждёшь А, а приходит Б, то можно ли сказать, что пришло то, чего ждал? Всё, что реально существует, существует в рамках настоящего.",
    "author": "Борис Пастернак",
    "source": "wikiquote_ru",
    "lang": "ru"
  },
  {
    "text": "Книга есть кубический кусок горячей, дымящейся совести — и больше ничего.",
    "author": "Борис Пастернак",
    "source": "wikiquote_ru",
    "lang": "ru"
  },
  {
    "text": "Ни у какой истинной книги нет первой страницы. Как лесной шум, она зарождается бог весть где, и растет, и катится, будя заповедные дебри, и вдруг, в самый темный, ошеломительный и панический миг, заговаривает всеми вершинами сразу, докатившись.",
    "author": "Борис Пастернак",
    "source": "wikiquote_ru",
    "lang": "ru"
  },
  {
    "text": "Современные течения вообразили, что искусство как фонтан, тогда как оно — губка. Они решили, что искусство должно бить, тогда как оно должно всасывать и насыщаться. Они сочли, что оно может быть разложено на средства изобразительности, тогда как оно складывается из органов восприятия. Ему следует всегда быть в зрителях и глядеть всех чище, восприимчивей и верней, а в наши дни оно познало пудру, уборную и показывается с эстрады.",
    "author": "Борис Пастернак",
    "source": "wikiquote_ru",
    "lang": "ru"
  },
  {
    "text": "Что значит быть евреем? Для чего это существует? Чем вознаграждается или оправдывается этот безоружный вызов, ничего не приносящий, кроме горя?",
    "author": "Борис Пастернак",
    "source": "wikiquote_ru",
    "lang": "ru"
  },
  {
    "text": "Попадаются люди с талантом. Но сейчас очень в ходу разные кружки и объединения. Всякая стадность — прибежище неодарённости, всё равно верность ли это Соловьёву, или Канту, или Марксу. Истину ищут только одиночки и порывают со всеми, кто любит её недостаточно.",
    "author": "Борис Пастернак",
    "source": "wikiquote_ru",
    "lang": "ru"
  },
  {
    "text": "Им стараешься добро, а они норовят тебе нож в ребро.",
    "author": "Борис Пастернак",
    "source": "wikiquote_ru",
    "lang": "ru"
  },
  {
    "text": "Но в том-то и дело, что человека столетиями поднимала над животными и уносила ввысь не палка, а музыка: неотразимость безоружной истины, притягательность ее примера.",
    "author": "Борис Пастернак",
    "source": "wikiquote_ru",
    "lang": "ru"
  },
  {
    "text": "Сознание — яд, средство самоотравления для субъекта, применяющего его на самом себе.",
    "author": "Борис Пастернак",
    "source": "wikiquote_ru",
    "lang": "ru"
  },
  {
    "text": "Блок — это явление Рождества во всех областях русской жизни.",
    "author": "Борис Пастернак",
    "source": "wikiquote_ru",
    "lang": "ru"
  },
  {
    "text": "Этим и страшна жизнь кругом. Чем она оглушает, громом и молнией? Нет, косыми взглядами и шепотом оговора. В ней все двусмысленность и подвох. Отдельная нитка, как паутинка, потянул её – и нет конца, попробуй выбраться из сети – только больше запутаешься. И над сильным властвует подлый и слабый.",
    "author": "Борис Пастернак",
    "source": "wikiquote_ru",
    "lang": "ru"
  },
  {
    "text": "Все люди, посланные нам, — это наше отражение. И посланы они для того, чтобы мы, смотря на этих людей, исправляли свои ошибки, и когда мы их исправляем, эти люди либо тоже меняются, либо уходят из нашей жизни.",
    "author": "Борис Пастернак",
    "source": "wikiquote_ru",
    "lang": "ru"
  },
  {
    "text": "Категория:Произведения Александра Солженицына",
    "author": "Александр Солженицын",
    "source": "wikiquote_ru",
    "lang": "ru"
  },
  {
    "text": "См. статьи Цитаты об Александре Солженицыне, кампания травли Александра Солженицына в СССР и категорию Солженицыноведение",
    "author": "Александр Солженицын",
    "source": "wikiquote_ru",
    "lang": "ru"
  },
  {
    "text": "↑ Практически всё в статье вызвало резкую критику И. П. Сиротинской (начиная с) и В. В. Есипова.",
    "author": "Александр Солженицын",
    "source": "wikiquote_ru",
    "lang": "ru"
  },
  {
    "text": "↑ Ответ на приглашение Синода РПЦЗ приехать на Собор в США, — взамен приезда. Прочтено на одном из заседаний Собора в сентябре.",
    "author": "Александр Солженицын",
    "source": "wikiquote_ru",
    "lang": "ru"
  },
  {
    "text": "↑ Их переписка получила большой отклик в американской и западно-европейской печати.",
    "author": "Александр Солженицын",
    "source": "wikiquote_ru",
    "lang": "ru"
  },
  {
    "text": "См. Категория:Произведения Михаила Булгакова",
    "author": "Михаил Булгаков",
    "source": "wikiquote_ru",
    "lang": "ru"
  },
  {
    "text": "Отдел о Булгакове на сайте niv.ru (Наука. Искусство. Величие)",
    "author": "Михаил Булгаков",
    "source": "wikiquote_ru",
    "lang": "ru"
  },
  {
    "text": "Человек свои собственные тридцать лет прожил по человечьи — ел, пил, на войне бился, танцевал на свадьбах, любил молодых баб и девок. А пятнадцать лет ослиных работал, наживал богатство. А пятнадцать собачьих берёг своё богатство, всё брехал и злился, не спал ночи. А потом стал такой гадкий, старый, как та обезьяна. И все головами качали и на его старость смеялись.",
    "author": "Иван Бунин",
    "source": "wikiquote_ru",
    "lang": "ru"
  },
  {
    "text": "Разум наш противоречит сердцу и не убеждает оного.",
    "author": "Иван Бунин",
    "source": "wikiquote_ru",
    "lang": "ru"
  },
  {
    "text": "Если человек не потерял способности ждать счастья — он счастлив. Это и есть счастье.",
    "author": "Иван Бунин",
    "source": "wikiquote_ru",
    "lang": "ru"
  },
  {
    "text": "А. К. Толстой когда-то писал: «Когда я вспомню о красоте нашей истории до проклятых монголов, мне хочется броситься на землю и кататься от отчаяния». В русской литературе еще вчера были Пушкины, Толстые, а теперь почти одни «проклятые монголы». (Окаянные Дни)",
    "author": "Иван Бунин",
    "source": "wikiquote_ru",
    "lang": "ru"
  },
  {
    "text": "…в японском халатике красного шелка, в тройном ожерелье из рубинов, в золотых широких браслетах на обнаженных руках, — на него глядела круглыми сияющими глазами его невеста, та самая девочка-женщина, с которой он уже уговорился полгода тому назад обменяться шариками из риса!",
    "author": "Иван Бунин",
    "source": "wikiquote_ru",
    "lang": "ru"
  },
  {
    "text": "В этой шкатулке ожерелье покойной матушки, — запнувшись, но стараясь говорить небрежно, ответил молодой человек.",
    "author": "Иван Бунин",
    "source": "wikiquote_ru",
    "lang": "ru"
  },
  {
    "text": "Любовь не есть простая эпизода в нашей жизни…",
    "author": "Иван Бунин",
    "source": "wikiquote_ru",
    "lang": "ru"
  },
  {
    "text": "Простите, madame, вы ошибаетесь: я женщина. И виноват в этом — знаете кто? Друг и сосед папы, а ваш брат Алексей Михайлович Малютин.",
    "author": "Иван Бунин",
    "source": "wikiquote_ru",
    "lang": "ru"
  },
  {
    "text": "Теперь это легкое дыхание снова рассеялось в мире, в этом облачном небе, в этом холодном весеннем ветре.",
    "author": "Иван Бунин",
    "source": "wikiquote_ru",
    "lang": "ru"
  },
  {
    "text": "И давайте по сему случаю пить на сломную голову! Пить за всех любивших нас, за всех, кого мы, идиоты, не оценили, с кем были счастливы, блаженны, а потом разошлись, растерялись в жизни навсегда и навеки и все же навеки связаны самой страшной в мире связью!",
    "author": "Иван Бунин",
    "source": "wikiquote_ru",
    "lang": "ru"
  },
  {
    "text": "А у нее красота была какая-то индийская, персидская: смугло-янтарное лицо, великолепные и несколько зловещие в своей густой черноте волосы, мягко блестящие, как черный соболий мех, брови, черные, как бархатный уголь, глаза; пленительный бархатисто-пунцовыми губами рот оттенен был темным пушком; выезжая, она чаще всего надевала гранатовое бархатное платье и такие же туфли с золотыми застежками…",
    "author": "Иван Бунин",
    "source": "wikiquote_ru",
    "lang": "ru"
  },
  {
    "text": "И потом желтоволосую Русь я вообще не люблю.",
    "author": "Иван Бунин",
    "source": "wikiquote_ru",
    "lang": "ru"
  },
  {
    "text": "И вот одна из идущих посередине вдруг подняла голову, крытую белым платом, загородив свечку рукой, устремила взгляд темных глаз в темноту, будто как раз на меня…",
    "author": "Иван Бунин",
    "source": "wikiquote_ru",
    "lang": "ru"
  },
  {
    "text": "Не все ли равно, про кого говорить? Заслуживает того каждый из живших на земле.",
    "author": "Иван Бунин",
    "source": "wikiquote_ru",
    "lang": "ru"
  },
  {
    "text": "Не будет, Чанг, любить нас с тобой эта женщина!",
    "author": "Иван Бунин",
    "source": "wikiquote_ru",
    "lang": "ru"
  },
  {
    "text": "В мире этом должна быть только одна правда, — третья, — а какая она — про то знает тот последний Хозяин, к которому уже скоро должен возвратиться и Чанг.",
    "author": "Иван Бунин",
    "source": "wikiquote_ru",
    "lang": "ru"
  },
  {
    "text": "↑ Переписка Л. М. Леонова и А. М. Горького.",
    "author": "Максим Горький",
    "source": "wikiquote_ru",
    "lang": "ru"
  },
  {
    "text": "Я американский писатель, рождённый в России, получивший образование в Англии, где я изучал французскую литературу перед тем, как на пятнадцать лет переселиться в Германию. ...Моя голова разговаривает по-английски, моё сердце — по-русски, и моё ухо — по-французски...",
    "author": "Владимир Набоков",
    "source": "wikiquote_ru",
    "lang": "ru"
  },
  {
    "text": "Истина — одно из немногих русских слов, которое ни с чем не рифмуется.",
    "author": "Владимир Набоков",
    "source": "wikiquote_ru",
    "lang": "ru"
  },
  {
    "text": "К Богу приходят не экскурсии с гидом, а одинокие путешественники.",
    "author": "Владимир Набоков",
    "source": "wikiquote_ru",
    "lang": "ru"
  },
  {
    "text": "На свете нет ничего столь же мне ненавистного, как коллективная деятельность, эта коммунальная помывочная, где скользкие и волосатые мешаются друг с другом, только увеличивая общий знаменатель бездарности.",
    "author": "Владимир Набоков",
    "source": "wikiquote_ru",
    "lang": "ru"
  },
  {
    "text": "Следует отличать сентиментальность от чувствительности. Сентиментальный человек может быть в частной жизни чрезвычайно жестоким. Тонко чувствующий человек никогда не бывает жестоким.",
    "author": "Владимир Набоков",
    "source": "wikiquote_ru",
    "lang": "ru"
  },
  {
    "text": "Моя личная трагедия, которая не может, которая не должна быть чьей-либо ещё заботой, состоит в том, что мне пришлось оставить свой родной язык, родное наречие, мой богатый, бесконечно богатый и послушный русский язык, ради второсортного английского.",
    "author": "Владимир Набоков",
    "source": "wikiquote_ru",
    "lang": "ru"
  },
  {
    "text": "Кто брат, кто сестра, или Обман за обманом",
    "author": "Александр Грибоедов",
    "source": "wikiquote_ru",
    "lang": "ru"
  },
  {
    "text": "↑ Платон, диалог «Федон» в переводе С.П.Маркиша",
    "author": "Платон",
    "source": "wikiquote_ru",
    "lang": "ru"
  },
  {
    "text": "То, что сегодня называют «мудростью толпы», вызывало у Сократа лишь презрение. Афинские демократы, утверждавшие, что большинство, группа, коллективно имеют больше шансов правильно решить важные вопросы, чем любой отдельный эксперт, заслужили его неприязнь. Независимо от того, был ли кто-то на самом деле экспертом в искусстве политики, Сократ, безусловно, предполагал, что такой эксперт может существовать, и что афиняне заблуждаются, считая себя коллективно мудрыми. Проф. Джозайя Обер",
    "author": "Сократ",
    "source": "wikiquote_ru",
    "lang": "ru"
  },
  {
    "text": "↑ Часто упоминаемый платоновским Сократом бог — некое божество, близкое к монотеистическому. (Прим. А.А.Тахо-Годи)",
    "author": "Сократ",
    "source": "wikiquote_ru",
    "lang": "ru"
  },
  {
    "text": "↑ Внутренний божественный голос, запрещающий человеку те или иные поступки: на него часто ссылается Сократ у Платона и Ксенофонта (Прим. ред.)",
    "author": "Сократ",
    "source": "wikiquote_ru",
    "lang": "ru"
  },
  {
    "text": "↑ Платон, диалог «Федон» в переводе С.П.Маркиша",
    "author": "Сократ",
    "source": "wikiquote_ru",
    "lang": "ru"
  },
  {
    "text": "Благородный в душе безмятежен. Низкий человек всегда озабочен.",
    "author": "Конфуций",
    "source": "wikiquote_ru",
    "lang": "ru"
  },
  {
    "text": "Благородный в своей жизни должен остерегаться трёх вещей: в юности, когда жизненные силы обильны, остерегаться увлечения женщинами; в зрелости, когда жизненные силы могучи, остерегаться соперничества; в старости, когда жизненные силы скудны, остерегаться скупости.",
    "author": "Конфуций",
    "source": "wikiquote_ru",
    "lang": "ru"
  },
  {
    "text": "Благородный думает о должном. Низкий человек думает о том, что выгодно.",
    "author": "Конфуций",
    "source": "wikiquote_ru",
    "lang": "ru"
  },
  {
    "text": "Благородный думает о праведном пути и не думает о пропитании. Он может трудиться в поле — и быть голодным. Он может посвятить себя учению — и принимать щедрые награды. Но благородный беспокоится о праведном пути и не беспокоится о бедности.",
    "author": "Конфуций",
    "source": "wikiquote_ru",
    "lang": "ru"
  },
  {
    "text": "Благородный живёт в согласии со всеми, а низкий человек ищет себе подобных.",
    "author": "Конфуций",
    "source": "wikiquote_ru",
    "lang": "ru"
  },
  {
    "text": "Благородный знает о своём превосходстве, но избегает соперничества. Он ладит со всеми, но ни с кем не вступает в сговор.",
    "author": "Конфуций",
    "source": "wikiquote_ru",
    "lang": "ru"
  },
  {
    "text": "Благородный не стремится есть досыта и жить богато. Он поспешает в делах, но медлит в речах. Общаясь с людьми добродетельными, он исправляет себя. Вот о таком человеке можно сказать, что он предан учению.",
    "author": "Конфуций",
    "source": "wikiquote_ru",
    "lang": "ru"
  },
  {
    "text": "Благородный ни от кого не ожидает обмана, но когда его обманывают, он первый замечает это.",
    "author": "Конфуций",
    "source": "wikiquote_ru",
    "lang": "ru"
  },
  {
    "text": "Благородный помогает людям увидеть доброе в себе и не поучает людей видеть в себе дурное. А низкий человек поступает наоборот.",
    "author": "Конфуций",
    "source": "wikiquote_ru",
    "lang": "ru"
  },
  {
    "text": "Благородный превыше всего почитает долг. Благородный человек, наделённый отвагой, но не ведающий долга, может стать мятежником. Низкий человек, наделённый отвагой, но не ведающий долга, может пуститься в разбой.",
    "author": "Конфуций",
    "source": "wikiquote_ru",
    "lang": "ru"
  },
  {
    "text": "Благородный с достоинством ожидает велений Неба. Низкий человек суетливо поджидает удачу.",
    "author": "Конфуций",
    "source": "wikiquote_ru",
    "lang": "ru"
  },
  {
    "text": "Благородный стойко переносит беды, а низкий человек в беде распускается.",
    "author": "Конфуций",
    "source": "wikiquote_ru",
    "lang": "ru"
  },
  {
    "text": "Благородный, привязанный к домашнему уюту, не достоин зваться таковым.",
    "author": "Конфуций",
    "source": "wikiquote_ru",
    "lang": "ru"
  },
  {
    "text": "Благородный встречает гнев и милость высших с равным достоинством.",
    "author": "Конфуций",
    "source": "wikiquote_ru",
    "lang": "ru"
  },
  {
    "text": "Бросая камень в воду, каждый раз попадаешь в центр круга.",
    "author": "Конфуций",
    "source": "wikiquote_ru",
    "lang": "ru"
  },
  {
    "text": "Будучи вне дома, держите себя так, словно вы принимаете почётных гостей. Пользуясь услугами людей, ведите себя так, словно свершаете торжественный обряд. Не делайте другим того, чего себе не пожелаете. Тогда ни в государстве, ни в семье не будет недовольства.",
    "author": "Конфуций",
    "source": "wikiquote_ru",
    "lang": "ru"
  },
  {
    "text": "Будьте строги к себе и мягки к другим. Так вы оградите себя от людской неприязни.",
    "author": "Конфуций",
    "source": "wikiquote_ru",
    "lang": "ru"
  },
  {
    "text": "В древности люди учились для того, чтобы совершенствовать себя. Нынче учатся для того, чтобы удивить других.",
    "author": "Конфуций",
    "source": "wikiquote_ru",
    "lang": "ru"
  },
  {
    "text": "Видя перед собой добро, я бегу вперёд так, словно боюсь отстать. Видя перед собой зло, я бегу прочь так, словно ступил ногой в кипящую воду.",
    "author": "Конфуций",
    "source": "wikiquote_ru",
    "lang": "ru"
  },
  {
    "text": "В любом селении из десяти домов найдётся человек, который не уступит мне в добродетели. Но никто не сравнится со мной в любви к учению.",
    "author": "Конфуций",
    "source": "wikiquote_ru",
    "lang": "ru"
  },
  {
    "text": "Воистину, на свете есть и травы, не дающие цветов, и цветы, не дающие плодов!",
    "author": "Конфуций",
    "source": "wikiquote_ru",
    "lang": "ru"
  },
  {
    "text": "В отношениях с друзьями советуй им делать лишь то, что они способны сделать, и веди их к добру, не нарушая приличий, но не пытайся действовать там, где нет надежды на успех. Не ставь себя в унизительное положение.",
    "author": "Конфуций",
    "source": "wikiquote_ru",
    "lang": "ru"
  },
  {
    "text": "В стране, где есть порядок, будь смел и в действиях, и в речах. В стране, где нет порядка, будь смел в действиях, но осмотрителен в речах.",
    "author": "Конфуций",
    "source": "wikiquote_ru",
    "lang": "ru"
  },
  {
    "text": "Драгоценный камень нельзя отполировать без трения. Также и человек не может стать успешным без достаточного количества трудных попыток.",
    "author": "Конфуций",
    "source": "wikiquote_ru",
    "lang": "ru"
  },
  {
    "text": "Давай наставления только тому, кто ищет знаний, обнаружив своё невежество. Оказывай помощь только тому, кто не умеет внятно высказать свои заветные думы. Обучай только того, кто способен, узнав про один угол квадрата, представить себе остальные три.",
    "author": "Конфуций",
    "source": "wikiquote_ru",
    "lang": "ru"
  },
  {
    "text": "Даже в обществе двух человек я непременно найду, чему у них поучиться. Достоинствам их я постараюсь подражать, а на их недостатках сам буду учиться.",
    "author": "Конфуций",
    "source": "wikiquote_ru",
    "lang": "ru"
  },
  {
    "text": "Добродетель не останется в одиночестве. У неё обязательно найдутся соседи.",
    "author": "Конфуций",
    "source": "wikiquote_ru",
    "lang": "ru"
  },
  {
    "text": "Достойный человек не идёт по следам других людей. Оценивая мирские дела, благородный муж ничего не отвергает и не одобряет, а всё меряет справедливостью.",
    "author": "Конфуций",
    "source": "wikiquote_ru",
    "lang": "ru"
  },
  {
    "text": "Достойный человек не может не обладать широтой познаний и твёрдостью духа. Его ноша тяжела, а путь его долог. Человечность — вот ноша, которую несёт он: разве не тяжела она? Только смерть завершает его путь: разве не долог он?",
    "author": "Конфуций",
    "source": "wikiquote_ru",
    "lang": "ru"
  },
  {
    "text": "Если тебе плюют в спину — значит ты идёшь впереди.",
    "author": "Конфуций",
    "source": "wikiquote_ru",
    "lang": "ru"
  },
  {
    "text": "Если будешь чрезмерно радушен в дружбе, потеряешь расположение друзей.",
    "author": "Конфуций",
    "source": "wikiquote_ru",
    "lang": "ru"
  },
  {
    "text": "Если в человеке естество затмит воспитанность, получится дикарь, а если воспитанность затмит естество, получится знаток писаний. Лишь тот, в ком естество и воспитанность пребывают в равновесии, может считаться достойным мужем. Истинно человечный муж добивается всего собственными усилиями.",
    "author": "Конфуций",
    "source": "wikiquote_ru",
    "lang": "ru"
  },
  {
    "text": "Если государь чтит родителей, то и простой люд будет человечным. Если господин не забывает старых друзей, то и слуги его не будут бездушными.",
    "author": "Конфуций",
    "source": "wikiquote_ru",
    "lang": "ru"
  },
  {
    "text": "Если сам прям, то всё исполнят и без приказания. А если сам не прям, то слушаться не будут, даже если им прикажут.",
    "author": "Конфуций",
    "source": "wikiquote_ru",
    "lang": "ru"
  },
  {
    "text": "Если у вас есть возможность явить милосердие, не пропускайте вперёд даже учителя.",
    "author": "Конфуций",
    "source": "wikiquote_ru",
    "lang": "ru"
  },
  {
    "text": "Если человек твёрд, решителен, прост и несловоохотлив, то он уже близок к человечности.",
    "author": "Конфуций",
    "source": "wikiquote_ru",
    "lang": "ru"
  },
  {
    "text": "Если утром познаешь весь мир - вечером можно уже умирать.",
    "author": "Конфуций",
    "source": "wikiquote_ru",
    "lang": "ru"
  },
  {
    "text": "Есть грубую пищу и пить ключевую воду, спать, положив голову на собственный локоть, — во всём этом есть своя радость. А неправедно приобретённые богатство и знатность для меня — что плывущие облака!",
    "author": "Конфуций",
    "source": "wikiquote_ru",
    "lang": "ru"
  },
  {
    "text": "Изощрённые слова губят добродетель. Несдержанность в мелочах погубит великое дело.",
    "author": "Конфуций",
    "source": "wikiquote_ru",
    "lang": "ru"
  },
  {
    "text": "Как мы можем знать, что такое смерть, когда мы не знаем ещё, что такое жизнь?",
    "author": "Конфуций",
    "source": "wikiquote_ru",
    "lang": "ru"
  },
  {
    "text": "К молодым людям нельзя относиться свысока. Очень может быть, что повзрослев, они станут выдающимися мужами. Только тот, кто ничего не достиг, дожив до сорока или пятидесяти лет, не заслуживает уважения.",
    "author": "Конфуций",
    "source": "wikiquote_ru",
    "lang": "ru"
  },
  {
    "text": "Каждый может стать благородным мужем. Нужно только решиться им стать.",
    "author": "Конфуций",
    "source": "wikiquote_ru",
    "lang": "ru"
  },
  {
    "text": "Когда вам покажется, что цель недостижима, не изменяйте цель — изменяйте свой план действий.",
    "author": "Конфуций",
    "source": "wikiquote_ru",
    "lang": "ru"
  },
  {
    "text": "Лишь когда приходят холода, становится ясно, что сосны и кипарисы последними теряют свой убор.",
    "author": "Конфуций",
    "source": "wikiquote_ru",
    "lang": "ru"
  },
  {
    "text": "Люди в древности не любили много говорить. Они считали позором для себя не поспеть за собственными словами.",
    "author": "Конфуций",
    "source": "wikiquote_ru",
    "lang": "ru"
  },
  {
    "text": "Люди хотят для себя богатства и славы; если то и другое нельзя обрести честно, следует их избегать. Люди страшатся бедности и безвестности; если того и другого нельзя избежать, не теряя чести, следует их принять.",
    "author": "Конфуций",
    "source": "wikiquote_ru",
    "lang": "ru"
  },
  {
    "text": "Моё дело, кажется, безнадёжно. Я ещё не встречал человека, который, зная о своих ошибках, признал бы свою вину перед самим собой.",
    "author": "Конфуций",
    "source": "wikiquote_ru",
    "lang": "ru"
  },
  {
    "text": "Мудрый муж радуется водам, человечный муж радуется горам. Мудрый деятелен, человечный покоен. Мудрые радуются жизни, человечные живут долго.",
    "author": "Конфуций",
    "source": "wikiquote_ru",
    "lang": "ru"
  },
  {
    "text": "Мудрый не знает волнений, человечный не знает забот, смелый не знает страха.",
    "author": "Конфуций",
    "source": "wikiquote_ru",
    "lang": "ru"
  },
  {
    "text": "Мудрый человек не делает другим того, чего он не желает, чтобы ему сделали.",
    "author": "Конфуций",
    "source": "wikiquote_ru",
    "lang": "ru"
  },
  {
    "text": "Наблюдайте за поведением человека, вникайте в причины его поступков, приглядывайтесь к нему в часы его досуга. Останется ли он тогда для вас загадкой?",
    "author": "Конфуций",
    "source": "wikiquote_ru",
    "lang": "ru"
  },
  {
    "text": "Не беспокойся о том, что у тебя нет высокого чина. Беспокойся о том, достоин ли ты того, чтобы иметь высокий чин. Не беспокойся о том, что тебя не знают. Беспокойся о том, достоин ли ты того, чтобы тебя знали.",
    "author": "Конфуций",
    "source": "wikiquote_ru",
    "lang": "ru"
  },
  {
    "text": "Не делай другому того, чего себе не пожелаешь…",
    "author": "Конфуций",
    "source": "wikiquote_ru",
    "lang": "ru"
  },
  {
    "text": "Не поговорить с человеком, который достоин разговора, значит потерять человека. А говорить с человеком, который разговора не достоин, — значит терять слова. Мудрый не теряет ни людей, ни слов.",
    "author": "Конфуций",
    "source": "wikiquote_ru",
    "lang": "ru"
  },
  {
    "text": "Не познав судьбы, нельзя стать благородным мужем. Не познав должного, нельзя обрести опору в жизни. Не научившись понимать истинный смысл слов, нельзя знать людей.",
    "author": "Конфуций",
    "source": "wikiquote_ru",
    "lang": "ru"
  },
  {
    "text": "Небо и Земля разделены, но они делают одно дело.",
    "author": "Конфуций",
    "source": "wikiquote_ru",
    "lang": "ru"
  },
  {
    "text": "Некто спросил: «Правильно ли говорят, что за зло нужно платить добром?» Учитель сказал: «А чем же тогда платить за добро? За зло надо платить по справедливости, а за добро — добром».",
    "author": "Конфуций",
    "source": "wikiquote_ru",
    "lang": "ru"
  },
  {
    "text": "Нелегко встретить человека, который, отдав учению три года жизни, не мечтал бы занять высокий пост.",
    "author": "Конфуций",
    "source": "wikiquote_ru",
    "lang": "ru"
  },
  {
    "text": "Незыблемая середина — эта добродетель, наивысшая из всех, но давно уже редка среди людей",
    "author": "Конфуций",
    "source": "wikiquote_ru",
    "lang": "ru"
  },
  {
    "text": "Однажды я провёл в размышлениях целый день без еды и целую ночь без сна, но я ничего не добился. Было бы лучше посвятить то время учению.",
    "author": "Конфуций",
    "source": "wikiquote_ru",
    "lang": "ru"
  },
  {
    "text": "Попытайтесь быть хотя бы немного добрее, и вы увидите, что будете не в состоянии совершить дурной поступок.",
    "author": "Конфуций",
    "source": "wikiquote_ru",
    "lang": "ru"
  },
  {
    "text": "Посылать людей на войну необученными — значит предавать их.",
    "author": "Конфуций",
    "source": "wikiquote_ru",
    "lang": "ru"
  },
  {
    "text": "Почтительность без знания должного превращается в самоистязание. Осторожность без знания должного превращается в трусость. Храбрость без знания должного превращается в безрассудство. Прямодушие без знания должного превращается в грубость.",
    "author": "Конфуций",
    "source": "wikiquote_ru",
    "lang": "ru"
  },
  {
    "text": "Почтительный сын — это тот, кто огорчает отца и мать разве что своей болезнью.",
    "author": "Конфуций",
    "source": "wikiquote_ru",
    "lang": "ru"
  },
  {
    "text": "Превозмогать себя и возвращаться к должному в себе — вот что такое истинная человечность. Быть человечным или не быть — это зависит только от нас самих.",
    "author": "Конфуций",
    "source": "wikiquote_ru",
    "lang": "ru"
  },
  {
    "text": "При встрече с достойным человеком думай о том, как сравняться с ним. Встречаясь с низким человеком, присматривайся к самому себе и сам себя суди.",
    "author": "Конфуций",
    "source": "wikiquote_ru",
    "lang": "ru"
  },
  {
    "text": "Пришло несчастье — человек породил его, пришло счастье — человек его вырастил.",
    "author": "Конфуций",
    "source": "wikiquote_ru",
    "lang": "ru"
  },
  {
    "text": "Порой мы видим многое, но не замечаем главного.",
    "author": "Конфуций",
    "source": "wikiquote_ru",
    "lang": "ru"
  },
  {
    "text": "Разве истинная человечность далеко от нас? Стоит возжелать её, и она тут же окажется рядом!",
    "author": "Конфуций",
    "source": "wikiquote_ru",
    "lang": "ru"
  },
  {
    "text": "Расширять познания, не хвастаясь перед другими; прилежно учиться, не чувствуя усталости; наставлять других, не зная разочарований, — всё это даётся мне без труда.",
    "author": "Конфуций",
    "source": "wikiquote_ru",
    "lang": "ru"
  },
  {
    "text": "Самые достойные мужи избежали оков целого света, за ними шли те, которые избежали привязанности к определённому месту, за ними — те, которые избежали соблазнов плоти, за ними — те, которые смогли избежать злословия.",
    "author": "Конфуций",
    "source": "wikiquote_ru",
    "lang": "ru"
  },
  {
    "text": "Секрет доброго правления: правитель да будет правителем, подданный — подданным, отец — отцом, а сын — сыном.",
    "author": "Конфуций",
    "source": "wikiquote_ru",
    "lang": "ru"
  },
  {
    "text": "Служа отцу с матерью, увещевайте их как можно мягче. Если ваши советы не возымеют действия, будьте по-прежнему почтительны и смиренны. Даже если вы раздосадованы в душе, не выказывайте своего недовольства.",
    "author": "Конфуций",
    "source": "wikiquote_ru",
    "lang": "ru"
  },
  {
    "text": "Стоя на берегу реки, Учитель сказал: «Всё уходит, как эти воды, всякий день и всякую ночь».",
    "author": "Конфуций",
    "source": "wikiquote_ru",
    "lang": "ru"
  },
  {
    "text": "Стрельба из лука учит нас, как надо искать истину. Когда стрелок промахивается, он не винит Других, а ищет вину в самом себе.",
    "author": "Конфуций",
    "source": "wikiquote_ru",
    "lang": "ru"
  },
  {
    "text": "Строить правильно отношения труднее всего с женщинами и низкими людьми. Если приблизишь их к себе — они станут развязными, если удалишь от себя — возненавидят.",
    "author": "Конфуций",
    "source": "wikiquote_ru",
    "lang": "ru"
  },
  {
    "text": "Самое прекрасное зрелище на свете — вид ребёнка, уверенно идущего по жизненной дороге после того, как вы показали ему путь.",
    "author": "Конфуций",
    "source": "wikiquote_ru",
    "lang": "ru"
  },
  {
    "text": "Того, кто не задумывается о далёких трудностях, непременно поджидают близкие неприятности.",
    "author": "Конфуций",
    "source": "wikiquote_ru",
    "lang": "ru"
  },
  {
    "text": "Только истинно человечный человек способен и любить, и ненавидеть.",
    "author": "Конфуций",
    "source": "wikiquote_ru",
    "lang": "ru"
  },
  {
    "text": "Только самые мудрые и самые глупые не поддаются обучению.",
    "author": "Конфуций",
    "source": "wikiquote_ru",
    "lang": "ru"
  },
  {
    "text": "Тот, кто красиво говорит и обладает привлекательной наружностью, редко бывает истинно человечен.",
    "author": "Конфуций",
    "source": "wikiquote_ru",
    "lang": "ru"
  },
  {
    "text": "Тот, кто не может наставить к добру своих домашних, не может учиться сам.",
    "author": "Конфуций",
    "source": "wikiquote_ru",
    "lang": "ru"
  },
  {
    "text": "Тот, кто учится не размышляя, впадёт в заблуждение. Тот, кто размышляет, не желая учиться, окажется в затруднении.",
    "author": "Конфуций",
    "source": "wikiquote_ru",
    "lang": "ru"
  },
  {
    "text": "Тот, кто, дожив до сорока лет, вызывает лишь неприязнь, — конченый человек.",
    "author": "Конфуций",
    "source": "wikiquote_ru",
    "lang": "ru"
  },
  {
    "text": "Тот, кто, обращаясь к старому, способен открывать новое, достоин быть учителем.",
    "author": "Конфуций",
    "source": "wikiquote_ru",
    "lang": "ru"
  },
  {
    "text": "Управляйте народом с достоинством, и люди будут почтительны. Относитесь к народу по-доброму, и люди будут трудиться с усердием. Возвышайте добродетельных и наставляйте неучёных, и люди будут доверять вам.",
    "author": "Конфуций",
    "source": "wikiquote_ru",
    "lang": "ru"
  },
  {
    "text": "Утром познав истину, вечером можно умереть.",
    "author": "Конфуций",
    "source": "wikiquote_ru",
    "lang": "ru"
  },
  {
    "text": "Ученики мои! Думаете ли вы, что я что-то скрываю от вас? Нет, я ничего от вас не прячу. Я говорю лишь то, что вам самим должно быть ведомо.",
    "author": "Конфуций",
    "source": "wikiquote_ru",
    "lang": "ru"
  },
  {
    "text": "Ученик Цзы-Лу спросил о том, как чтить духов. Учитель сказал: «Ты ещё не умеешь служить людям, как же ты сможешь служить духам?» Тогда ученик спросил о том, что такое смерть. Учитель сказал: «Ты ещё не знаешь, что такое жизнь, как же ты сможешь знать, что такое смерть?»",
    "author": "Конфуций",
    "source": "wikiquote_ru",
    "lang": "ru"
  },
  {
    "text": "Учёный, ищущий истину, но стыдящийся бедной одежды и грубой пищи! О чём тут ещё говорить!",
    "author": "Конфуций",
    "source": "wikiquote_ru",
    "lang": "ru"
  },
  {
    "text": "Учитесь так, словно вы постоянно ощущаете нехватку своих знаний, и так, словно вы постоянно боитесь растерять свои знания.",
    "author": "Конфуций",
    "source": "wikiquote_ru",
    "lang": "ru"
  },
  {
    "text": "Учиться и, когда придёт время, прикладывать усвоенное к делу — разве это не прекрасно! Беседовать с другом, приехавшим издалека, — разве это не радостно! Не быть по достоинству оценённым светом и не таить обиду — разве это не возвышенно!",
    "author": "Конфуций",
    "source": "wikiquote_ru",
    "lang": "ru"
  },
  {
    "text": "Человек расширяет Путь, а не Путь расширяет человека.",
    "author": "Конфуций",
    "source": "wikiquote_ru",
    "lang": "ru"
  },
  {
    "text": "Человечный муж не будет находиться долго в стеснённых обстоятельствах, но он также не будет долго пребывать в праздности.",
    "author": "Конфуций",
    "source": "wikiquote_ru",
    "lang": "ru"
  },
  {
    "text": "Я ещё не встречал человека, который любил бы добродетель так, как любят женскую красу.",
    "author": "Конфуций",
    "source": "wikiquote_ru",
    "lang": "ru"
  },
  {
    "text": "Я живу в уединении, дабы достичь своей цели, и следую должному, дабы претворить свою правду. Я слышал эти слова, но никогда не встречал такого человека.",
    "author": "Конфуций",
    "source": "wikiquote_ru",
    "lang": "ru"
  },
  {
    "text": "Я не понимаю, как можно иметь дело с человеком, которому нельзя доверять? Если в повозке нет оси, как можно на ней ездить?",
    "author": "Конфуций",
    "source": "wikiquote_ru",
    "lang": "ru"
  },
  {
    "text": "Я передаю, а не сочиняю. Я верю в древность и люблю её.",
    "author": "Конфуций",
    "source": "wikiquote_ru",
    "lang": "ru"
  },
  {
    "text": "Я поставил своей целью правду, сделал своим помощником добродетель, нашёл себе опору в человечности и обрёл своё отдохновение в искусствах.",
    "author": "Конфуций",
    "source": "wikiquote_ru",
    "lang": "ru"
  },
  {
    "text": "Я слышу и забываю.Я вижу и запоминаю.Я делаю и понимаю.",
    "author": "Конфуций",
    "source": "wikiquote_ru",
    "lang": "ru"
  },
  {
    "text": "Дайте человеку всё, чего он желает, и в ту же минуту он почувствует, что это всё — не есть всё.",
    "author": "Иммануил Кант",
    "source": "wikiquote_ru",
    "lang": "ru"
  },
  {
    "text": "Дети должны воспитываться не для настоящего, а для будущего, возможно лучшего состояния рода человеческого.",
    "author": "Иммануил Кант",
    "source": "wikiquote_ru",
    "lang": "ru"
  },
  {
    "text": "Дольше всего живут тогда, когда меньше всего заботятся о продлении жизни.",
    "author": "Иммануил Кант",
    "source": "wikiquote_ru",
    "lang": "ru"
  },
  {
    "text": "Если бы когда-нибудь за наше воспитание взялось существо высшего порядка, тогда действительно увидели бы, что может выйти из человека.",
    "author": "Иммануил Кант",
    "source": "wikiquote_ru",
    "lang": "ru"
  },
  {
    "text": "Если наказывать ребенка за дурное и награждать за доброе, то он будет делать добро ради выгоды.",
    "author": "Иммануил Кант",
    "source": "wikiquote_ru",
    "lang": "ru"
  },
  {
    "text": "Есть такие заблуждения, которые нельзя опровергнуть. Надо сообщить заблуждающемуся уму такие знания, которые его просветят. Тогда заблуждения исчезнут сами собою.",
    "author": "Иммануил Кант",
    "source": "wikiquote_ru",
    "lang": "ru"
  },
  {
    "text": "Имей мужество пользоваться собственным умом.",
    "author": "Иммануил Кант",
    "source": "wikiquote_ru",
    "lang": "ru"
  },
  {
    "text": "Когда справедливость исчезает, то не остается ничего, что могло бы придать ценность жизни людей.",
    "author": "Иммануил Кант",
    "source": "wikiquote_ru",
    "lang": "ru"
  },
  {
    "text": "Кто боязливо заботится о том, как бы не потерять свою жизнь, никогда не будет радоваться этой жизни.",
    "author": "Иммануил Кант",
    "source": "wikiquote_ru",
    "lang": "ru"
  },
  {
    "text": "Любовь к жизни — это значит любовь к правде.",
    "author": "Иммануил Кант",
    "source": "wikiquote_ru",
    "lang": "ru"
  },
  {
    "text": "Мне кажется, что всякий муж предпочитает хорошее блюдо без музыки музыке без хорошего блюда.",
    "author": "Иммануил Кант",
    "source": "wikiquote_ru",
    "lang": "ru"
  },
  {
    "text": "Мораль — есть учение не о том, как мы должны сделать себя счастливыми, а о том, как мы должны стать достойными счастья.",
    "author": "Иммануил Кант",
    "source": "wikiquote_ru",
    "lang": "ru"
  },
  {
    "text": "Мудрый может менять мнение; глупец — никогда.",
    "author": "Иммануил Кант",
    "source": "wikiquote_ru",
    "lang": "ru"
  },
  {
    "text": "Наказания, назначаемые в припадке гнева, не достигают цели. Дети смотрят на них в этом случае как на последствия, а на самих себя — как на жертвы раздражения того, кто наказывает.",
    "author": "Иммануил Кант",
    "source": "wikiquote_ru",
    "lang": "ru"
  },
  {
    "text": "Не обращайся с другими как со средством для достижения твоих целей.",
    "author": "Иммануил Кант",
    "source": "wikiquote_ru",
    "lang": "ru"
  },
  {
    "text": "Не принимай благодеяний, без которых ты можешь обойтись.",
    "author": "Иммануил Кант",
    "source": "wikiquote_ru",
    "lang": "ru"
  },
  {
    "text": "Поэзия есть игра чувств, в которую рассудок вносит систему.",
    "author": "Иммануил Кант",
    "source": "wikiquote_ru",
    "lang": "ru"
  },
  {
    "text": "Поэтическое творчество есть игра чувства, руководимая рассудком, красноречие — дело рассудка, оживляемого чувством.",
    "author": "Иммануил Кант",
    "source": "wikiquote_ru",
    "lang": "ru"
  },
  {
    "text": "Рассудок ничего не может созерцать, а чувства ничего не могут мыслить. Только из соединения их может возникнуть знание.",
    "author": "Иммануил Кант",
    "source": "wikiquote_ru",
    "lang": "ru"
  },
  {
    "text": "С того самого дня, когда человек впервые произносит «я», он везде, где нужно, выдвигает возлюбленного себя и эгоизм его неудержимо стремится вперед.",
    "author": "Иммануил Кант",
    "source": "wikiquote_ru",
    "lang": "ru"
  },
  {
    "text": "Смерти меньше всего боятся те люди, чья жизнь имеет наибольшую ценность.",
    "author": "Иммануил Кант",
    "source": "wikiquote_ru",
    "lang": "ru"
  },
  {
    "text": "Тот, кто становится пресмыкающимся червем, может ли затем жаловаться, что его раздавили?",
    "author": "Иммануил Кант",
    "source": "wikiquote_ru",
    "lang": "ru"
  },
  {
    "text": "Только посредством образования может человек стать человеком.",
    "author": "Иммануил Кант",
    "source": "wikiquote_ru",
    "lang": "ru"
  },
  {
    "text": "Уважение есть дань, в которой мы не можем отказать заслуге, хотим мы этого или нет; мы можем не проявлять его, но внутренне мы не можем его не чувствовать.",
    "author": "Иммануил Кант",
    "source": "wikiquote_ru",
    "lang": "ru"
  },
  {
    "text": "Удел женщины — владычествовать, удел мужчины — царить, потому что владычествует страсть, а правит ум.",
    "author": "Иммануил Кант",
    "source": "wikiquote_ru",
    "lang": "ru"
  },
  {
    "text": "Умение ставить разумные вопросы уже есть важный и необходимый признак ума и проницательности.",
    "author": "Иммануил Кант",
    "source": "wikiquote_ru",
    "lang": "ru"
  },
  {
    "text": "Характер — это способность действовать согласно принципам.",
    "author": "Иммануил Кант",
    "source": "wikiquote_ru",
    "lang": "ru"
  },
  {
    "text": "Хитрость — образ мыслей очень ограниченных людей и очень отличается от ума, на который внешне походит.",
    "author": "Иммануил Кант",
    "source": "wikiquote_ru",
    "lang": "ru"
  },
  {
    "text": "Человек может стать человеком только путем воспитания. Он — то, что делает из него воспитание.",
    "author": "Иммануил Кант",
    "source": "wikiquote_ru",
    "lang": "ru"
  },
  {
    "text": "Человек редко думает при свете о темноте, в счастье — о беде, в довольстве — о страданиях и, наоборот, всегда думает в темноте о свете, в беде — о счастье, в нищете — о достатке.",
    "author": "Иммануил Кант",
    "source": "wikiquote_ru",
    "lang": "ru"
  },
  {
    "text": "Человек свободен, если он должен подчиняться не другому человеку, а закону.",
    "author": "Иммануил Кант",
    "source": "wikiquote_ru",
    "lang": "ru"
  },
  {
    "text": "↑ И. Кант. Критика практического разума. Заключение",
    "author": "Иммануил Кант",
    "source": "wikiquote_ru",
    "lang": "ru"
  },
  {
    "text": "Животному сама природа определила круг действий, в котором оно должно двигаться, и оно спокойно его завершает, не стремясь выйти за его пределы, не подозревая даже о существовании какого-либо другого круга. Также и человеку божество указало общую цель — облагородить человечество и самого себя…Божество никогда не оставляет совершенно смертного без руководителя; оно говорит тихо, но уверенно.Но это — легко заглушаемый голос…Мы должны поэтому серьёзно взвесить, действительно ли нас воодушевляет избранная профессия, одобряет ли её наш внутренний голос, не было ли наше воодушевление заблуждением, не было ли то, что мы считали зовом божества, самообманом.",
    "author": "Карл Маркс",
    "source": "wikiquote_ru",
    "lang": "ru"
  },
  {
    "text": "Великое окружено блеском, блеск возбуждает тщеславие, а тщеславие легко может вызвать воодушевление или то, что показалось нам воодушевлением; но того, кого увлек демон честолюбия, разум уже не в силах сдержать, и он бросается туда, куда его влечёт непреодолимая сила: он уже больше не выбирает сам своего места в обществе, а это решают случай и иллюзия.",
    "author": "Карл Маркс",
    "source": "wikiquote_ru",
    "lang": "ru"
  },
  {
    "text": "Презрение к самому себе — это змея, которая вечно растравляет и гложет сердце, высасывает его животворящую кровь, вливает в неё яд человеконенавистничества и отчаяния.",
    "author": "Карл Маркс",
    "source": "wikiquote_ru",
    "lang": "ru"
  },
  {
    "text": "…Только из спокойствия могут возникнуть великие и прекрасные дела; оно — та почва, на которой только и произрастают зрелые плоды.",
    "author": "Карл Маркс",
    "source": "wikiquote_ru",
    "lang": "ru"
  },
  {
    "text": "Достоинство есть именно то, что больше всего возвышает человека, что придаёт его деятельности, всем его стремлениям высшее благородство…",
    "author": "Карл Маркс",
    "source": "wikiquote_ru",
    "lang": "ru"
  },
  {
    "text": "…Сколь ужасно спасение, которое даёт самообман!",
    "author": "Карл Маркс",
    "source": "wikiquote_ru",
    "lang": "ru"
  },
  {
    "text": "…Опыт превозносит, как самого счастливого, того, кто принёс счастье наибольшему количеству людей…",
    "author": "Карл Маркс",
    "source": "wikiquote_ru",
    "lang": "ru"
  },
  {
    "text": "Обыкновенные арфы звучат в любой руке; эоловы арфы — лишь тогда, когда по их струнам ударяет буря.",
    "author": "Карл Маркс",
    "source": "wikiquote_ru",
    "lang": "ru"
  },
  {
    "text": "…Смерть героев подобна закату солнца, а не смерти лягушки, лопнувшей с натуги.",
    "author": "Карл Маркс",
    "source": "wikiquote_ru",
    "lang": "ru"
  },
  {
    "text": "Если скромность составляет характерную особенность исследования, то это скорее признак боязни истины, чем боязни лжи. Скромность — это средство, сковывающее каждый мой шаг вперёд. Она есть предписанный свыше исследованию страх перед выводами, она — предохранительное средство против истины.",
    "author": "Карл Маркс",
    "source": "wikiquote_ru",
    "lang": "ru"
  },
  {
    "text": "Исследование истины само должно быть истинно, истинное исследование — это развёрнутая истина…",
    "author": "Карл Маркс",
    "source": "wikiquote_ru",
    "lang": "ru"
  },
  {
    "text": "Истина так же мало скромна, как свет……Истина всеобща, она не принадлежит мне одному, она принадлежит всем, она владеет мною, а не я ею.",
    "author": "Карл Маркс",
    "source": "wikiquote_ru",
    "lang": "ru"
  },
  {
    "text": "…Мораль зиждется на автономии человеческого духа…",
    "author": "Карл Маркс",
    "source": "wikiquote_ru",
    "lang": "ru"
  },
  {
    "text": "Законы, преследующие за принципы, имеют своей основой беспринципность…",
    "author": "Карл Маркс",
    "source": "wikiquote_ru",
    "lang": "ru"
  },
  {
    "text": "Чувственная природа организма ребёнка — это первая связь, которая соединяет его с миром.",
    "author": "Карл Маркс",
    "source": "wikiquote_ru",
    "lang": "ru"
  },
  {
    "text": "Страна, которая, подобно древним Афинам, смотрит на прихлебателей, паразитов, льстецов, как на исключения, противоречащие народному разуму, как на юродство,— такая страна есть страна независимости и самостоятельности.",
    "author": "Карл Маркс",
    "source": "wikiquote_ru",
    "lang": "ru"
  },
  {
    "text": "Ни один человек не борется против свободы, — борется человек, самое большее, против свободы других.",
    "author": "Карл Маркс",
    "source": "wikiquote_ru",
    "lang": "ru"
  },
  {
    "text": "Пусть жизнь и умирает, но смерть не должна жить.",
    "author": "Карл Маркс",
    "source": "wikiquote_ru",
    "lang": "ru"
  },
  {
    "text": "Что такое болезнь, как не стеснённая в своей свободе жизнь?",
    "author": "Карл Маркс",
    "source": "wikiquote_ru",
    "lang": "ru"
  },
  {
    "text": "…Цель, для которой требуются неправые средства, не есть правая цель…",
    "author": "Карл Маркс",
    "source": "wikiquote_ru",
    "lang": "ru"
  },
  {
    "text": "Мы знаем, что отдельный человек слаб, но мы знаем также, что целое — это сила.",
    "author": "Карл Маркс",
    "source": "wikiquote_ru",
    "lang": "ru"
  },
  {
    "text": "Писатель, конечно, должен зарабатывать, чтобы иметь возможность существовать и писать, но он ни в коем случае не должен существовать и писать для того чтобы зарабатывать.",
    "author": "Карл Маркс",
    "source": "wikiquote_ru",
    "lang": "ru"
  },
  {
    "text": "Главнейшая свобода печати состоит в том, чтобы не быть промыслом.",
    "author": "Карл Маркс",
    "source": "wikiquote_ru",
    "lang": "ru"
  },
  {
    "text": "Печать — это наиболее общий для индивидов способ раскрытия их духовного бытия. Она руководствуется уважением не к отдельным личностям, а только к разуму.",
    "author": "Карл Маркс",
    "source": "wikiquote_ru",
    "lang": "ru"
  },
  {
    "text": "Жестокость характерна для законов, продиктованных трусостью, ибо трусость может быть энергична, только будучи жестокой. Частный интерес всегда труслив, ибо для него сердцем, душой является внешняя вещь, которая всегда может быть отнята или повреждена.",
    "author": "Карл Маркс",
    "source": "wikiquote_ru",
    "lang": "ru"
  },
  {
    "text": "…Легко быть святым, когда не хочешь быть человечным.",
    "author": "Карл Маркс",
    "source": "wikiquote_ru",
    "lang": "ru"
  },
  {
    "text": "…Религия сама по себе лишена содержания, её истоки находятся не на небе, а на земле, и с уничтожением той извращенной реальности, теоретическим выражением которой она является, она гибнет сама собой.",
    "author": "Карл Маркс",
    "source": "wikiquote_ru",
    "lang": "ru"
  },
  {
    "text": "Всякий объект, включаемый — с одобрением или с порицанием — в кругозор печати, тем самым становится литературным объектом и, значит, объектом литературной дискуссии.",
    "author": "Карл Маркс",
    "source": "wikiquote_ru",
    "lang": "ru"
  },
  {
    "text": "…Печать превращает материальную борьбу в борьбу идейную, борьбу плоти и крови — в борьбу духовную, борьбу потребностей, страстей, эмпирии — в борьбу теории, разума, формы.",
    "author": "Карл Маркс",
    "source": "wikiquote_ru",
    "lang": "ru"
  },
  {
    "text": "Если бы брак не был основой семьи, то он так же не являлся бы предметом законодательства, как, например, дружба.",
    "author": "Карл Маркс",
    "source": "wikiquote_ru",
    "lang": "ru"
  },
  {
    "text": "Никто не принуждается к заключению брака, но всякий должен быть принуждён подчиняться законам брака, раз он вступил в брак.",
    "author": "Карл Маркс",
    "source": "wikiquote_ru",
    "lang": "ru"
  },
  {
    "text": "Противно быть под ярмом — даже во имя свободы; противно действовать булавочными уколами, вместо того чтобы драться дубинами.",
    "author": "Карл Маркс",
    "source": "wikiquote_ru",
    "lang": "ru"
  },
  {
    "text": "…Стыд — это уже своего рода революция… …Если бы целая нация действительно испытала чувство стыда, она была бы подобно льву, который весь сжимается, готовясь к прыжку.",
    "author": "Карл Маркс",
    "source": "wikiquote_ru",
    "lang": "ru"
  },
  {
    "text": "Бюрократия есть круг, из которого никто не может выскочить. Её иерархия есть иерархия знания. Верхи полагаются на низшие круги во всем, что касается знания частностей; низшие же круги доверяют верхам во всем, что касается понимания всеобщего, и, таким образом, они взаимно вводят друг друга в заблуждение.",
    "author": "Карл Маркс",
    "source": "wikiquote_ru",
    "lang": "ru"
  },
  {
    "text": "Недостаточно, чтобы мысль стремилась к воплощению в действительность, сама действительность должна стремиться к мысли.",
    "author": "Карл Маркс",
    "source": "wikiquote_ru",
    "lang": "ru"
  },
  {
    "text": "Невежество — это демоническая сила, и мы опасаемся, что оно послужит причиной ещё многих трагедий.",
    "author": "Карл Маркс",
    "source": "wikiquote_ru",
    "lang": "ru"
  },
  {
    "text": "Всякая эмансипация состоит в том, что она возвращает человеческий мир, человеческие отношения к самому человеку.",
    "author": "Карл Маркс",
    "source": "wikiquote_ru",
    "lang": "ru"
  },
  {
    "text": "Общественная эмансипация еврея есть эмансипация общества от еврейства.",
    "author": "Карл Маркс",
    "source": "wikiquote_ru",
    "lang": "ru"
  },
  {
    "text": "…Религия есть самосознание и самочувствование человека, который или ещё не обрёл себя, или уже снова себя потерял.",
    "author": "Карл Маркс",
    "source": "wikiquote_ru",
    "lang": "ru"
  },
  {
    "text": "Религия есть лишь иллюзорное солнце, движущееся вокруг человека до тех пор, пока он не начинает двигаться вокруг себя самого.",
    "author": "Карл Маркс",
    "source": "wikiquote_ru",
    "lang": "ru"
  },
  {
    "text": "Надо заставить народ ужаснуться себя самого, чтобы вдохнуть в него отвагу.",
    "author": "Карл Маркс",
    "source": "wikiquote_ru",
    "lang": "ru"
  },
  {
    "text": "Оружие критики не может, конечно, заменить критики оружием, материальная сила должна быть опрокинута материальной же силой; но и теория становится материальной силой, как только она овладевает массами.",
    "author": "Карл Маркс",
    "source": "wikiquote_ru",
    "lang": "ru"
  },
  {
    "text": "…Каждый из нас действительно делает себя тем, чем он является в глазах другого…",
    "author": "Карл Маркс",
    "source": "wikiquote_ru",
    "lang": "ru"
  },
  {
    "text": "Единение людей с людьми, основанное на реальном различии между людьми, понятие человеческого рода, перенесённое с неба абстракции на реальную землю,— что это такое, как не понятие общества!",
    "author": "Карл Маркс",
    "source": "wikiquote_ru",
    "lang": "ru"
  },
  {
    "text": "В прямом соответствии с ростом стоимости мира вещей растёт обесценение человеческого мира.",
    "author": "Карл Маркс",
    "source": "wikiquote_ru",
    "lang": "ru"
  },
  {
    "text": "Предположи теперь человека как человека и его отношение к миру как человеческое отношение: в таком случае ты сможешь любовь обменивать только на любовь, доверие только на доверие и т. д.",
    "author": "Карл Маркс",
    "source": "wikiquote_ru",
    "lang": "ru"
  },
  {
    "text": "Страсть — это энергично стремящаяся к своему предмету сущностная сила человека.",
    "author": "Карл Маркс",
    "source": "wikiquote_ru",
    "lang": "ru"
  },
  {
    "text": "Деньги — это сводник между потребностью и предметом, между жизнью и жизненными средствами человека.",
    "author": "Карл Маркс",
    "source": "wikiquote_ru",
    "lang": "ru"
  },
  {
    "text": "…Сам труд, сама жизнедеятельность, сама производственная жизнь оказываются для человека лишь средством дла удовлетворения одной его потребности, потребности в сохранении физического существования. … Сама жизнь оказывается лишь средством к жизни.",
    "author": "Карл Маркс",
    "source": "wikiquote_ru",
    "lang": "ru"
  },
  {
    "text": "То, что можно сказать об отношении человека к своему труду, к продукту своего труда и к самому себе, то же можно сказать и об отношении человека к другому человеку, а также к труду и к предмету труда другого человека.",
    "author": "Карл Маркс",
    "source": "wikiquote_ru",
    "lang": "ru"
  },
  {
    "text": "Если ты хочешь наслаждаться искусством, то ты должен быть художественно образованным человеком.",
    "author": "Карл Маркс",
    "source": "wikiquote_ru",
    "lang": "ru"
  },
  {
    "text": "Если ты хочешь оказывать влияние на других людей, то ты должен быть человеком, действительно стимулирующим и двигающим вперед других людей.",
    "author": "Карл Маркс",
    "source": "wikiquote_ru",
    "lang": "ru"
  },
  {
    "text": "Если ты любишь, не вызывая взаимности, то есть если твоя любовь как любовь не порождает ответной любви, если ты своим жизненным проявлением в качестве любящего человека не делаешь себя человеком любимым, то твоя любовь бессильна и она — несчастье.",
    "author": "Карл Маркс",
    "source": "wikiquote_ru",
    "lang": "ru"
  },
  {
    "text": "…Наслаждающийся богатством в одно и то же время и раб и господин своего богатства…",
    "author": "Карл Маркс",
    "source": "wikiquote_ru",
    "lang": "ru"
  },
  {
    "text": "…Необходимо… очеловечить чувства человека,… создать человеческое чувство, соответствующее всему богатству человеческой и природной сущности.",
    "author": "Карл Маркс",
    "source": "wikiquote_ru",
    "lang": "ru"
  },
  {
    "text": "Чем больше человек вкладывает в Бога, тем меньше остается в нём самом.",
    "author": "Карл Маркс",
    "source": "wikiquote_ru",
    "lang": "ru"
  },
  {
    "text": "Чувство, находящееся в плену у грубой практической потребности, обладает лишь ограниченным смыслом.",
    "author": "Карл Маркс",
    "source": "wikiquote_ru",
    "lang": "ru"
  },
  {
    "text": "Философы лишь различным образом объясняли мир, но дело заключается в том, чтобы изменить его.",
    "author": "Карл Маркс",
    "source": "wikiquote_ru",
    "lang": "ru"
  },
  {
    "text": "Общественная история людей есть всегда лишь история их индивидуального развития, сознают ли они это, или нет.",
    "author": "Карл Маркс",
    "source": "wikiquote_ru",
    "lang": "ru"
  },
  {
    "text": "…Для пролетариата смелость, сознание собственного достоинства, чувство гордости и независимости — важнее хлеба.",
    "author": "Карл Маркс",
    "source": "wikiquote_ru",
    "lang": "ru"
  },
  {
    "text": "…Истинно нравственное поведение состоит как раз в том, чтобы избегать всякого повода к безнравственному поведению…",
    "author": "Карл Маркс",
    "source": "wikiquote_ru",
    "lang": "ru"
  },
  {
    "text": "Новичок в политике, как и новичок в естественных науках, подобен живописцу, знающему только две краски, белую и чёрную, или, если угодно, чёрно-белую и красную.",
    "author": "Карл Маркс",
    "source": "wikiquote_ru",
    "lang": "ru"
  },
  {
    "text": "«Совесть» привилегированных — это ведь и есть привилегированная совесть.",
    "author": "Карл Маркс",
    "source": "wikiquote_ru",
    "lang": "ru"
  },
  {
    "text": "…Нет ничего более ужасного, более унизительного, чем быть рабом раба.",
    "author": "Карл Маркс",
    "source": "wikiquote_ru",
    "lang": "ru"
  },
  {
    "text": "Гегель где-то отмечает, что все великие всемирно-исторические события и личности появляются, так сказать, дважды. Он забыл прибавить: первый раз в виде трагедии, второй раз в виде фарса.",
    "author": "Карл Маркс",
    "source": "wikiquote_ru",
    "lang": "ru"
  },
  {
    "text": "Люди сами делают свою историю, но они ее делают не так, как им вздумается, при обстоятельствах, которые не сами они выбрали, а которые непосредственно имеются налицо, даны им и перешли от прошлого.",
    "author": "Карл Маркс",
    "source": "wikiquote_ru",
    "lang": "ru"
  },
  {
    "text": "Традиции всех прошедших поколений тяготеют, как кошмар, над умами живых.",
    "author": "Карл Маркс",
    "source": "wikiquote_ru",
    "lang": "ru"
  },
  {
    "text": "Слабость всегда спасалась верой в чудеса; она считала врага побежденным, если ей удавалось одолеть его в своем воображении посредством заклинаний, и утрачивала всякое чувство реальности из-за бездейственного превознесения до небес ожидающего ее будущего и подвигов, которые она намерена совершить, но сообщать о которых она считает пока преждевременным.",
    "author": "Карл Маркс",
    "source": "wikiquote_ru",
    "lang": "ru"
  },
  {
    "text": "Нации, как и женщине, не прощается минута оплошности, когда первый встречный авантюрист может совершить над ней насилие.",
    "author": "Карл Маркс",
    "source": "wikiquote_ru",
    "lang": "ru"
  },
  {
    "text": "…Моральную силу невозможно создать параграфами закона…",
    "author": "Карл Маркс",
    "source": "wikiquote_ru",
    "lang": "ru"
  },
  {
    "text": "В политике ради известной цели можно заключить союз даже с самим чёртом — нужно только быть уверенным, что ты проведёшь чёрта, а не чёрт тебя.",
    "author": "Карл Маркс",
    "source": "wikiquote_ru",
    "lang": "ru"
  },
  {
    "text": "Наказание есть не что иное, как средство самозащиты общества против нарушений условий его существования…",
    "author": "Карл Маркс",
    "source": "wikiquote_ru",
    "lang": "ru"
  },
  {
    "text": "Временная разлука полезна, ибо постоянное общение порождает видимость однообразия…",
    "author": "Карл Маркс",
    "source": "wikiquote_ru",
    "lang": "ru"
  },
  {
    "text": "Колыбелью Московии было кровавое болото монгольского рабства, а не суровая слава эпохи норманнов. А современная Россия есть не что иное, как преображённая Московия. ‹…› Московия была воспитана и выросла в ужасной и гнусной школе монгольского рабства. Она усилилась только благодаря тому, что стала virtuoso в искусстве рабства. Даже после своего освобождения Московия продолжала играть свою традиционную роль раба, ставшего господином.",
    "author": "Карл Маркс",
    "source": "wikiquote_ru",
    "lang": "ru"
  },
  {
    "text": "Предмет искусства — то же самое происходит со всяким другим продуктом — создаёт публику, понимающую искусство и способную наслаждаться красотой.",
    "author": "Карл Маркс",
    "source": "wikiquote_ru",
    "lang": "ru"
  },
  {
    "text": "Всякая экономия в конечном счёте сводится к экономии времени.",
    "author": "Карл Маркс",
    "source": "wikiquote_ru",
    "lang": "ru"
  },
  {
    "text": "Конкретное потому конкретно, что оно есть синтез многих определений, следовательно, единство многообразного.",
    "author": "Карл Маркс",
    "source": "wikiquote_ru",
    "lang": "ru"
  },
  {
    "text": "…Процесс жизни человека состоит в прохождении им различных возрастов. Но вместе с тем все возрасты человека существуют бок о бок, будучи распределены между различными индивидами.",
    "author": "Карл Маркс",
    "source": "wikiquote_ru",
    "lang": "ru"
  },
  {
    "text": "Буржуазные производственные отношения являются последней антагонистической формой общественного процесса производства, антагонистической не в смысле индивидуального антагонизма, а в смысле антагонизма, вырастающего из общественных условий жизни индивидуумов; но развивающиеся в недрах буржуазного общества производительные силы создают вместе с тем материальные условия для разрешения этого антагонизма. Поэтому буржуазной общественной формацией завершается предыстория человеческого общества.",
    "author": "Карл Маркс",
    "source": "wikiquote_ru",
    "lang": "ru"
  },
  {
    "text": "…Присвоение богатства в его всеобщей форме обусловливает отречение от богатства в его вещественной реальности.",
    "author": "Карл Маркс",
    "source": "wikiquote_ru",
    "lang": "ru"
  },
  {
    "text": "Чувство… цвета является популярнейшей формой эстетического чувства вообще.",
    "author": "Карл Маркс",
    "source": "wikiquote_ru",
    "lang": "ru"
  },
  {
    "text": "…Я вступаю в дружбу лишь с очень немногими, но зато дорожу ею.",
    "author": "Карл Маркс",
    "source": "wikiquote_ru",
    "lang": "ru"
  },
  {
    "text": "Время — это простор для развития способностей…",
    "author": "Карл Маркс",
    "source": "wikiquote_ru",
    "lang": "ru"
  },
  {
    "text": "Всякое начало трудно,— эта истина справедлива для каждой науки.",
    "author": "Карл Маркс",
    "source": "wikiquote_ru",
    "lang": "ru"
  },
  {
    "text": "Всякая нация может и должна учиться у других.",
    "author": "Карл Маркс",
    "source": "wikiquote_ru",
    "lang": "ru"
  },
  {
    "text": "…Теперешнее общество не твёрдый кристалл, а организм, способный к превращениям и находящийся в постоянном процессе превращения.",
    "author": "Карл Маркс",
    "source": "wikiquote_ru",
    "lang": "ru"
  },
  {
    "text": "Отдельный скрипач сам управляет собой, оркестр нуждается в дирижёре.",
    "author": "Карл Маркс",
    "source": "wikiquote_ru",
    "lang": "ru"
  },
  {
    "text": "На плоской равнине всякая кочка кажется холмом…",
    "author": "Карл Маркс",
    "source": "wikiquote_ru",
    "lang": "ru"
  },
  {
    "text": "…В суете этого мира дружба — единственное, что имеет важное значение в личной жизни…",
    "author": "Карл Маркс",
    "source": "wikiquote_ru",
    "lang": "ru"
  },
  {
    "text": "Народ, порабощающий другой народ, куёт свои собственные цепи.",
    "author": "Карл Маркс",
    "source": "wikiquote_ru",
    "lang": "ru"
  },
  {
    "text": "Этикетка системы взглядов отличается от этикетки других товаров, между прочим, тем, что она обманывает не только покупателя, но часто и продавца.",
    "author": "Карл Маркс",
    "source": "wikiquote_ru",
    "lang": "ru"
  },
  {
    "text": "Умы всегда связаны невидимыми нитями с телом народа.",
    "author": "Карл Маркс",
    "source": "wikiquote_ru",
    "lang": "ru"
  },
  {
    "text": "Творить мировую историю было бы, конечно, очень удобно, если бы борьба предпринималась только под условием непогрешимо-благоприятных шансов.",
    "author": "Карл Маркс",
    "source": "wikiquote_ru",
    "lang": "ru"
  },
  {
    "text": "В науке нет широкой столбовой дороги, и только тот может достигнуть её сияющих вершин, кто, не страшась усталости, карабкается по её каменистым тропам.",
    "author": "Карл Маркс",
    "source": "wikiquote_ru",
    "lang": "ru"
  },
  {
    "text": "Собственность породила рабство как средство для своего производства…",
    "author": "Карл Маркс",
    "source": "wikiquote_ru",
    "lang": "ru"
  },
  {
    "text": "Отказываясь от государства ради свободы, нам нечего терять, кроме своих цепей.",
    "author": "Карл Маркс",
    "source": "wikiquote_ru",
    "lang": "ru"
  },
  {
    "text": "Воображение, этот великий дар, так много содействовавший развитию человечества…",
    "author": "Карл Маркс",
    "source": "wikiquote_ru",
    "lang": "ru"
  },
  {
    "text": "Если характер человека создаётся обстоятельствами, то надо, стало быть, сделать обстоятельства человечными.",
    "author": "Карл Маркс",
    "source": "wikiquote_ru",
    "lang": "ru"
  },
  {
    "text": "Идеи вообще ничего не могут осуществить. Для осуществления идей требуются люди, которые должны употребить практическую силу.",
    "author": "Карл Маркс",
    "source": "wikiquote_ru",
    "lang": "ru"
  },
  {
    "text": "История всех до сих пор существовавших обществ была историей борьбы классов.",
    "author": "Карл Маркс",
    "source": "wikiquote_ru",
    "lang": "ru"
  },
  {
    "text": "…Обстоятельства в такой же мере творят людей, в какой люди творят обстоятельства.",
    "author": "Карл Маркс",
    "source": "wikiquote_ru",
    "lang": "ru"
  },
  {
    "text": "Сознание никогда не может быть чем-либо иным, как осознанным бытием, а бытие людей есть реальный процесс их жизни.",
    "author": "Карл Маркс",
    "source": "wikiquote_ru",
    "lang": "ru"
  },
  {
    "text": "Согласно прежней, некритической истории, то есть истории, писанной не в том смысле, какой придаёт ей абсолютная критика, следует, далее, строго различать две вещи: насколько масса была «заинтересована» в тех или иных целях и насколько эти цели «вызывали энтузиазм» массы. «Идея» неизменно посрамляла себя, как только она отделялась от «интереса».",
    "author": "Карл Маркс",
    "source": "wikiquote_ru",
    "lang": "ru"
  },
  {
    "text": "…Человека унижает не атеизм, а суеверие и идолопоклонство.",
    "author": "Карл Маркс",
    "source": "wikiquote_ru",
    "lang": "ru"
  },
  {
    "text": "Религия — это вздох угнетённой твари, сердце бессердечного мира, подобно тому как она — дух бездушных порядков. Религия есть опиум народа.",
    "author": "Карл Маркс",
    "source": "wikiquote_ru",
    "lang": "ru"
  },
  {
    "text": "В процессе борьбы с истиной заблуждение само себя разоблачает…",
    "author": "Карл Маркс",
    "source": "wikiquote_ru",
    "lang": "ru"
  },
  {
    "text": "Никогда ещё невежество никому не помогло!",
    "author": "Карл Маркс",
    "source": "wikiquote_ru",
    "lang": "ru"
  },
  {
    "text": "Владельцы капитала будут стимулировать рабочий класс покупать все больше и больше дорогих товаров, зданий и техники. Толкая их тем самым для того, чтобы они брали все более дорогие кредиты, до тех пор, пока кредиты не станут невыплачиваемыми. Невыплачиваемые кредиты ведут к банкротству банков, которые будут национализированы государством, что в итоге и приведет к возникновению коммунизма.",
    "author": "Карл Маркс",
    "source": "wikiquote_ru",
    "lang": "ru"
  },
  {
    "text": "Великие кажутся нам великими лишь потому,Что мы сами стоим на коленях.Поднимемся!",
    "author": "Карл Маркс",
    "source": "wikiquote_ru",
    "lang": "ru"
  },
  {
    "text": "…Родительская любовь — самое бескорыстное из всех чувств.",
    "author": "Карл Маркс",
    "source": "wikiquote_ru",
    "lang": "ru"
  }
]